Repository: getaktar/mac
Catalog: Sources/Aktar/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, nl, pl, pt_br, ru, tr, uk, vi, zh_hans, zh_hant

source: Body
es: Cuerpo
fr: Corps
it: Corpo
ja: 本文
ko: 본문
pl: Treść
pt_br: Corpo
ru: Тело
tr: Gövde
uk: Тіло
vi: Nội dung
zh_hans: 正文
zh_hant: 內文

source: Header %@
es: Encabezado %@
fr: En-tête %@
it: Intestazione %@
ja: ヘッダ %@
ko: 헤더 %@
pl: Nagłówek %@
pt_br: Cabeçalho %@
ru: Заголовок %@
uk: Заголовок %@
zh_hans: 标头 %@
zh_hant: 標頭 %@

source: Links
es: Enlaces
fr: Liens
id: Tautan
it: Link
ja: リンク
ko: 링크
pl: Linki
ru: Ссылки
tr: Bağlantılar
uk: Посилання
vi: Liên kết
zh_hans: 链接
zh_hant: 連結

source: Query parameter %@
es: Parámetro de consulta %@
fr: Paramètre de requête %@
id: Parameter kueri %@
it: Parametro di query %@
ja: クエリパラメータ %@
ko: 쿼리 매개변수 %@
pl: Parametr zapytania %@
pt_br: Parâmetro de consulta %@
ru: Параметр запроса %@
tr: Sorgu parametresi %@
uk: Параметр запиту %@
vi: Tham số truy vấn %@
zh_hans: 查询参数 %@
zh_hant: 查詢參數 %@

source: Cloudflare API Token
es: Token de API de Cloudflare
fr: Jeton d’API Cloudflare
id: Token API Cloudflare
it: Token API di Cloudflare
ja: Cloudflare API トークン
ko: Cloudflare API 토큰
pl: Token API Cloudflare
pt_br: Token de API do Cloudflare
ru: API-токен Cloudflare
tr: Cloudflare API Token'ı
uk: API-токен Cloudflare
vi: Token API Cloudflare
zh_hans: Cloudflare API 令牌
zh_hant: Cloudflare API 權杖

source: Domain
es: Dominio
fr: Domaine
it: Dominio
ja: ドメイン
ko: 도메인
nl: Domein
pl: Domena
pt_br: Domínio
ru: Домен
tr: Alan Adı
uk: Домен
vi: Tên miền
zh_hans: 域名
zh_hant: 網域

source: Optional
es: Opcional
fr: Facultatif
id: Opsional
it: Facoltativo
ja: 任意
ko: 선택 사항
nl: Optioneel
pl: Opcjonalnie
pt_br: Opcional
ru: Необязательно
tr: İsteğe bağlı
uk: Необов’язково
vi: Không bắt buộc
zh_hans: 可选
zh_hant: 選用

source: Query
es: Consulta
fr: Requête
ja: クエリ
ko: 쿼리
pl: Zapytanie
pt_br: Consulta
ru: Запрос
tr: Sorgu
uk: Запит
vi: Truy vấn
zh_hans: 查询
zh_hant: 查詢

source: Subdomain
es: Subdominio
fr: Sous-domaine
it: Sottodominio
ja: サブドメイン
ko: 서브도메인
nl: Subdomein
pl: Subdomena
pt_br: Subdomínio
ru: Поддомен
tr: Alt Alan Adı
uk: Піддомен
vi: Tên miền phụ
zh_hans: 子域名
zh_hant: 子網域

source: Name
es: Nombre
fr: Nom
id: Nama
it: Nome
ja: 名前
ko: 이름
nl: Naam
pl: Nazwa
pt_br: Nome
ru: Имя
tr: Ad
uk: Назва
vi: Tên
zh_hans: 名称
zh_hant: 名稱

source: Details
es: Detalles
fr: Détails
id: Detail
it: Dettagli
ja: 詳細
ko: 세부 정보
pl: Szczegóły
pt_br: Detalhes
ru: Подробности
tr: Ayrıntılar
uk: Подробиці
vi: Chi tiết
zh_hans: 详细信息
zh_hant: 詳細資訊

source: Format
es: Formato
it: Formato
ja: フォーマット
ko: 형식
nl: Formaat
pt_br: Formato
ru: Формат
tr: Biçim
uk: Формат
vi: Định dạng
zh_hans: 格式
zh_hant: 格式

source: Link
es: Enlace
fr: Lien
id: Tautan
ja: リンク
ko: 링크
ru: Ссылка
tr: Bağlantı
uk: Посилання
vi: Liên kết
zh_hans: 链接
zh_hant: 連結

source: OK
es: Aceptar
id: OKE
ko: 확인
ru: ОК
tr: Tamam
zh_hans: 好
zh_hant: 好

source: Port
es: Puerto
it: Porta
ja: ポート
ko: 포트
nl: Poort
pt_br: Porta
ru: Порт
uk: Порт
vi: Cổng
zh_hans: 端口
zh_hant: 連接埠

source: QR Code
es: Código QR
fr: Code QR
id: Kode QR
it: Codice QR
ja: QRコード
ko: QR 코드
pl: Kod QR
pt_br: Código QR
ru: QR-код
tr: QR Kod
uk: QR-код
vi: Mã QR
zh_hans: 二维码

source: Region
es: Región
fr: Région
id: Wilayah
it: Regione
ja: リージョン
ko: 리전
nl: Regio
pt_br: Região
ru: Регион
tr: Bölge
uk: Регіон
vi: Vùng
zh_hans: 区域
zh_hant: 區域

source: screenshots
es: capturas
fr: captures
pt_br: capturas
tr: ekran-goruntuleri

source: Status
es: Estado
fr: État
it: Stato
ja: 状態
ko: 상태
pl: Stan
ru: Статус
tr: Durum
uk: Стан
vi: Trạng thái
zh_hans: 状态
zh_hant: 狀態

source: Updates
es: Actualizaciones
fr: Mises à jour
id: Pembaruan
it: Aggiornamenti
ja: アップデート
ko: 업데이트
pl: Uaktualnienia
pt_br: Atualizações
ru: Обновления
tr: Güncellemeler
uk: Оновлення
vi: Cập nhật
zh_hans: 更新
zh_hant: 更新

source: Uploads
es: Subidas
fr: Envois
id: Unggahan
it: Caricamenti
ja: アップロード
ko: 업로드
pl: Przesłane pliki
pt_br: Envios
ru: Загрузки
tr: Yüklemeler
uk: Вивантаження
vi: Tệp tải lên
zh_hans: 上传
zh_hant: 上傳項目

source: Videos
es: Vídeos
fr: Vidéos
id: Video
it: Video
ja: ビデオ
ko: 비디오
pl: Filmy
pt_br: Vídeos
ru: Видео
tr: Videolar
uk: Відео
vi: Video
zh_hans: 视频
zh_hant: 影片

source: Webhook URL
es: URL del webhook
fr: URL du webhook
id: URL Webhook
it: URL webhook
ja: WebhookのURL
ko: 웹훅 URL
pl: URL webhooka
pt_br: URL do webhook
ru: URL вебхука
tr: Webhook URL'si
uk: URL-адреса вебхука
vi: URL webhook

source: Website
es: Sitio web
fr: Site web
id: Situs Web
it: Sito web
ja: Webサイト
ko: 웹사이트
pl: Witryna
pt_br: Site
ru: Веб-сайт
tr: Web Sitesi
uk: Вебсайт
vi: Trang web
zh_hans: 网站
zh_hant: 網站

source: Token
fr: Jeton
ja: トークン
ko: 토큰
ru: Токен
uk: Токен
zh_hans: 令牌
zh_hant: 權杖

source: Access Key ID
id: ID Kunci Akses
it: ID chiave di accesso
ja: アクセスキーID
ko: 액세스 키 ID
zh_hans: 访问密钥 ID
zh_hant: 存取金鑰 ID

source: Buckets
id: Bucket
it: Bucket
ja: バケット
ko: 버킷
pl: Buckety
ru: Бакеты
tr: Bucket'lar
uk: Бакети
vi: Bucket
zh_hans: 存储桶
zh_hant: 儲存貯體

source: Secret Access Key
id: Kunci Akses Rahasia
it: Chiave di accesso segreta
ja: シークレットアクセスキー
ko: 비밀 액세스 키
zh_hans: 私有访问密钥
zh_hant: 私密存取金鑰

source: Audio
ja: オーディオ
ko: 오디오
pt_br: Áudio
ru: Аудио
tr: Ses
uk: Аудіо
vi: Âm thanh
zh_hans: 音频
zh_hant: 音訊

source: Bucket
ja: バケット
ko: 버킷
ru: Бакет
uk: Бакет
zh_hans: 存储桶
zh_hant: 儲存貯體

source: Endpoint
ja: エンドポイント
ko: 엔드포인트
ru: Эндпоинт
uk: Кінцева точка
zh_hans: 端点
zh_hant: 端點
